序号	单词	词频
1	a	12978
2	the	9959
3	class	9463
4	p	9329
5	to	6482
6	and	5932
7	para	5856
8	of	5751
9	li	5535
10	i	5507
11	href	4901
12	in	4863
13	xhtml	4846
14	char	2495
15	note	2076
16	id	2009
17	that	1965
18	role	1961
19	doc	1903
20	aria	1593
21	label	1570
22	en	1507
23	is	1505
24	back	1406
25	reference	1377
26	it	1348
27	title	1258
28	for	1173
29	on	1040
30	pagebreak	1030
31	as	990
32	s	985
33	by	948
34	was	910
35	secondary	886
36	but	828
37	or	810
38	are	783
39	they	779
40	chapter	741
41	information	711
42	span	705
43	with	699
44	from	689
45	enref	687
46	noteref	687
47	backlink	687
48	we	686
49	be	663
50	an	656
51	new	655
52	primary	631
53	this	627
54	their	619
55	www	606
56	people	598
57	were	587
58	epub	585
59	type	544
60	not	542
61	have	536
62	human	533
63	more	519
64	about	512
65	all	490
66	http	487
67	t	481
68	no	480
69	if	466
70	can	462
71	ai	444
72	like	430
73	what	425
74	how	409
75	com	407
76	even	401
77	one	391
78	when	389
79	world	385
80	at	381
81	org	369
82	power	362
83	could	359
84	also	358
85	than	356
86	our	350
87	humans	331
88	who	327
89	its	326
90	other	326
91	which	312
92	history	311
93	only	310
94	social	293
95	many	289
96	most	289
97	them	285
98	will	285
99	index	281
100	press	280
101	his	280
102	see	280
103	you	279
104	would	278
105	some	266
106	computer	263
107	network	262
108	these	261
109	ul	261
110	such	257
111	had	256
112	decisions	250
113	might	250
114	computers	245
115	first	245
116	technology	243
117	he	242
118	example	241
119	has	240
120	just	236
121	truth	234
122	there	233
123	data	232
124	political	230
125	algorithms	222
126	university	220
127	may	219
128	because	218
129	us	210
130	order	210
131	so	209
132	democracy	205
133	while	203
134	should	196
135	war	192
136	between	190
137	self	188
138	u	186
139	into	184
140	do	182
141	century	176
142	make	176
143	any	174
144	errors	171
145	over	171
146	html	168
147	book	168
148	reality	167
149	years	167
150	networks	165
151	rather	164
152	been	164
153	made	164
154	documents	163
155	different	163
156	york	163
157	soviet	163
158	stories	159
159	system	157
160	mechanisms	156
161	percent	155
162	media	155
163	own	154
164	two	152
165	correcting	151
166	algorithm	148
167	then	145
168	government	145
169	news	144
170	members	143
171	democracies	143
172	states	142
173	institutions	142
174	after	141
175	every	140
176	church	138
177	much	137
178	xref	136
179	up	135
180	out	134
181	know	131
182	al	131
183	another	129
184	time	129
185	facebook	128
186	why	127
187	modern	127
188	et	127
189	article	126
190	div	125
191	early	125
192	life	123
193	military	123
194	state	122
195	surveillance	121
196	revolution	119
197	things	119
198	use	119
199	empire	118
200	way	117
201	far	116
202	stalin	116
203	ed	115
204	united	114
205	totalitarian	114
206	millions	114
207	doi	114
208	oxford	113
209	too	112
210	view	111
211	society	111
212	china	111
213	never	110
214	large	110
215	control	109
216	problem	109
217	often	108
218	silicon	108
219	your	108
220	fallible	107
221	democratic	107
222	cambridge	107
223	body	106
224	story	106
225	themselves	105
226	important	104
227	still	103
228	global	102
229	create	102
230	did	102
231	jews	102
232	against	101
233	well	100
234	science	100
235	need	100
236	journal	100
237	politics	99
238	itself	99
239	change	99
240	same	98
241	being	98
242	didn	98
243	don	97
244	bible	97
245	j	97
246	curtain	95
247	international	95
248	intelligence	95
249	since	95
250	n	94
251	twenty	94
252	take	94
253	american	94
254	books	94
255	right	93
256	however	93
257	public	93
258	digital	93
259	numerous	92
260	sans	92
261	whether	92
262	systems	92
263	jewish	92
264	citizens	92
265	both	91
266	day	91
267	roman	91
268	understand	90
269	future	90
270	ancient	89
271	scale	88
272	paft	88
273	old	87
274	witch	87
275	based	87
276	london	87
277	part	86
278	totalitarianism	86
279	always	86
280	making	86
281	through	86
282	cannot	85
283	biological	85
284	my	85
285	intersubjective	84
286	each	83
287	scientific	83
288	section	83
289	become	82
290	google	82
291	doesn	81
292	powerful	81
293	party	81
294	rights	80
295	go	80
296	very	80
297	where	79
298	free	79
299	without	79
300	russia	79
301	became	79
302	holy	79
303	economic	79
304	age	78
305	better	78
306	goal	78
307	research	78
308	god	77
309	single	77
310	k	77
311	https	76
312	points	76
313	mass	75
314	must	75
315	bureaucracy	75
316	long	73
317	family	73
318	army	73
319	law	73
320	letter	73
321	witches	73
322	does	72
323	now	72
324	europe	72
325	countries	71
326	course	71
327	created	71
328	used	71
329	m	71
330	women	71
331	societies	70
332	few	70
333	find	70
334	times	70
335	texts	70
336	instead	69
337	before	69
338	get	69
339	tech	69
340	gov	68
341	present	68
342	historical	68
343	during	68
344	elections	68
345	c	68
346	good	67
347	market	67
348	national	67
349	down	66
350	realities	66
351	conversation	65
352	fact	65
353	work	65
354	understanding	65
355	around	65
356	nav	64
357	true	64
358	potential	64
359	already	64
360	thousands	64
361	john	64
362	country	64
363	local	64
364	police	64
365	him	63
366	health	63
367	believe	63
368	chinese	63
369	second	63
370	lives	63
371	crucial	63
372	money	63
373	her	63
374	relentless	62
375	nature	62
376	naive	62
377	something	62
378	authority	62
379	study	62
380	million	62
381	iran	62
382	lang	61
383	text	61
384	difficult	61
385	among	61
386	city	61
387	bar	61
388	means	60
389	likely	60
390	perhaps	60
391	evolution	60
392	myanmar	60
393	d	60
394	rule	60
395	under	59
396	catholic	59
397	financial	59
398	agents	59
399	v	58
400	industrial	58
401	views	58
402	christian	58
403	religious	58
404	machine	58
405	rohingya	58
406	fmp	57
407	religion	57
408	possible	57
409	rise	57
410	person	57
411	theory	57
412	xml	56
413	xmlns	56
414	humanity	56
415	care	56
416	think	56
417	said	56
418	institution	56
419	r	56
420	laws	56
421	recognition	56
422	jan	56
423	balance	55
424	credit	55
425	archives	55
426	content	55
427	review	55
428	regimes	54
429	regime	54
430	read	54
431	cultural	54
432	want	53
433	entire	53
434	trust	53
435	year	53
436	president	53
437	heading	53
438	certain	52
439	indeed	52
440	ever	52
441	term	52
442	children	52
443	previous	52
444	july	52
445	population	52
446	majority	52
447	man	52
448	isn	51
449	great	51
450	case	51
451	corporations	51
452	several	51
453	march	51
454	search	51
455	almost	51
456	place	51
457	de	51
458	ideas	50
459	conspiracy	50
460	therefore	50
461	centuries	50
462	ability	50
463	personal	50
464	empires	50
465	speech	50
466	youtube	50
467	species	49
468	open	49
469	others	49
470	those	49
471	independent	49
472	job	49
473	private	49
474	april	49
475	represent	49
476	number	49
477	reuters	49
478	pdf	49
479	technologies	48
480	today	48
481	later	48
482	result	48
483	sometimes	48
484	learn	48
485	five	48
486	couldn	48
487	various	48
488	goals	48
489	w	48
490	paper	47
491	throughout	47
492	makes	47
493	together	47
494	within	47
495	develop	47
496	identify	47
497	groups	47
498	death	47
499	three	47
500	leader	47
501	little	47
502	rules	47
503	online	47
504	bureaucratic	47
505	sapiens	46
506	eventually	46
507	error	46
508	germany	46
509	leaders	46
510	mythology	46
511	written	46
512	though	46
513	central	46
514	paul	46
515	official	46
516	ibid	46
517	theguardian	46
518	thousand	45
519	cooperation	45
520	nations	45
521	development	45
522	infallible	45
523	fake	45
524	pope	45
525	e	45
526	rome	45
527	witchcraft	45
528	uk	44
529	given	44
530	big	44
531	help	44
532	contrast	44
533	particular	44
534	governments	44
535	process	44
536	physical	44
537	trump	44
538	officials	44
539	images	43
540	emperor	43
541	artificial	43
542	usually	43
543	according	43
544	least	43
545	either	43
546	david	43
547	matter	43
548	keep	43
549	entities	43
550	bureaucrats	43
551	really	43
552	ways	43
553	radio	43
554	whereas	43
555	british	43
556	union	43
557	jesus	43
558	amnesty	43
559	structure	42
560	yet	42
561	everything	42
562	told	42
563	began	42
564	provide	42
565	nazi	42
566	came	42
567	led	42
568	real	42
569	small	42
570	found	42
571	nevertheless	42
572	tax	42
573	business	42
574	center	42
575	l	42
576	putin	42
577	version	41
578	head	41
579	earth	41
580	using	41
581	dangerous	41
582	individual	41
583	violence	41
584	correct	41
585	give	41
586	objective	41
587	spread	41
588	articles	41
589	lost	41
590	idea	41
591	set	41
592	ten	41
593	full	41
594	face	41
595	learning	41
596	users	41
597	end	41
598	amp	41
599	nobody	40
600	secret	40
601	actually	40
602	newspapers	40
603	build	40
604	universal	40
605	hundred	40
606	living	40
607	someone	40
608	legal	40
609	me	40
610	bias	40
611	b	40
612	privacy	40
613	gpt	40
614	prologue	39
615	crisis	39
616	lead	39
617	late	39
618	facts	39
619	race	39
620	thought	39
621	wars	39
622	danger	39
623	words	39
624	question	39
625	interests	39
626	once	39
627	russian	39
628	facial	39
629	ol	38
630	creating	38
631	again	38
632	campaign	38
633	mean	38
634	scientists	38
635	theories	38
636	enough	38
637	consider	38
638	third	38
639	produce	38
640	animals	38
641	european	38
642	studies	38
643	she	38
644	court	38
645	billion	38
646	took	38
647	christians	38
648	document	38
649	dramas	38
650	freedom	38
651	alignment	38
652	house	37
653	level	37
654	individuals	37
655	try	37
656	known	37
657	mind	37
658	decide	37
659	next	37
660	populism	37
661	anyone	37
662	past	37
663	strong	37
664	following	37
665	evidence	37
666	able	37
667	bots	37
668	infallibility	36
669	water	36
670	nor	36
671	turn	36
672	necessary	36
673	post	36
674	impact	36
675	hundreds	36
676	testament	36
677	consciousness	36
678	qin	36
679	michael	36
680	accessed	36
681	oct	36
682	wrong	35
683	mistakes	35
684	increasingly	35
685	exist	35
686	education	35
687	twentieth	35
688	decision	35
689	anything	35
690	india	35
691	developed	35
692	major	35
693	foreign	35
694	form	35
695	say	35
696	policy	35
697	debate	35
698	printing	34
699	print	34
700	homo	34
701	less	34
702	tell	34
703	supreme	34
704	services	34
705	disinformation	34
706	biology	34
707	four	34
708	come	34
709	everyone	34
710	justice	34
711	christianity	34
712	discussion	34
713	allegedly	34
714	france	34
715	mistake	34
716	high	34
717	robert	34
718	constitution	34
719	model	34
720	limited	34
721	ukraine	34
722	total	34
723	game	34
724	imperial	34
725	engagement	34
726	feb	34
727	published	33
728	lot	33
729	beings	33
730	numbers	33
731	experts	33
732	here	33
733	conflict	33
734	point	33
735	complex	33
736	kind	33
737	attempt	33
738	hunts	33
739	maintain	33
740	alien	33
741	jobs	33
742	consequently	33
743	republic	33
744	suffering	33
745	ii	32
746	dna	32
747	powers	32
748	until	32
749	himself	32
750	gods	32
751	algorithmic	32
752	put	32
753	gain	32
754	hand	32
755	knowledge	32
756	june	32
757	similarly	32
758	access	32
759	leading	32
760	writing	32
761	qanon	32
762	academic	32
763	claim	32
764	parties	32
765	religions	32
766	account	32
767	east	32
768	meant	32
769	feelings	32
770	act	32
771	voters	32
772	brain	32
773	medieval	32
774	security	32
775	minister	32
776	inside	32
777	general	32
778	economy	32
779	hold	31
780	questions	31
781	extremely	31
782	companies	31
783	figure	31
784	problems	31
785	discover	31
786	explained	31
787	thing	31
788	share	31
789	challenge	31
790	interpretation	31
791	says	31
792	key	31
793	whole	31
794	chap	31
795	community	31
796	king	31
797	changing	31
798	report	31
799	patterns	31
800	hijab	31
801	score	31
802	last	30
803	killing	30
804	clear	30
805	billions	30
806	blood	30
807	hate	30
808	longer	30
809	including	30
810	probably	30
811	risk	30
812	group	30
813	culture	30
814	code	30
815	argued	30
816	else	30
817	language	30
818	populists	30
819	regulations	30
820	brazil	30
821	changes	30
822	seen	30
823	coming	30
824	flesh	30
825	define	30
826	ultimate	30
827	inter	30
828	feel	30
829	easily	30
830	iraq	30
831	nuclear	30
832	budget	30
833	archive	30
834	white	30
835	sure	30
836	routledge	30
837	napoleon	29
838	lived	29
839	impossible	29
840	live	29
841	stalinism	29
842	universe	29
843	divine	29
844	worse	29
845	prevent	29
846	protect	29
847	thereby	29
848	went	29
849	finally	29
850	americans	29
851	movements	29
852	politicians	29
853	claimed	29
854	basic	29
855	middle	29
856	churches	29
857	influence	29
858	exactly	29
859	soldiers	29
860	men	29
861	produced	29
862	force	29
863	myths	29
864	arrested	29
865	civil	29
866	rabbis	29
867	current	29
868	red	29
869	user	29
870	encoding	28
871	utf	28
872	doctype	28
873	idpf	28
874	ops	28
875	prefix	28
876	daisy	28
877	vocab	28
878	list	28
879	alt	28
880	congress	28
881	analysis	28
882	got	28
883	reach	28
884	having	28
885	divided	28
886	let	28
887	alone	28
888	decades	28
889	populist	28
890	anti	28
891	common	28
892	ask	28
893	invented	28
894	organic	28
895	chatbot	28
896	turned	28
897	knew	28
898	north	28
899	killed	28
900	attention	28
901	relatively	28
902	reading	28
903	reason	28
904	peter	28
905	days	28
906	company	28
907	giants	28
908	nytimes	28
909	sept	28
910	love	27
911	easier	27
912	failed	27
913	medical	27
914	additional	27
915	fear	27
916	co	27
917	gave	27
918	aren	27
919	traditional	27
920	simply	27
921	specific	27
922	doing	27
923	explain	27
924	events	27
925	called	27
926	ago	27
927	covid	27
928	belief	27
929	best	27
930	happens	27
931	wants	27
932	tried	27
933	technological	27
934	g	27
935	library	26
936	name	26
937	stop	26
938	bad	26
939	vote	26
940	hitler	26
941	fields	26
942	completely	26
943	racism	26
944	german	26
945	wrote	26
946	beyond	26
947	connect	26
948	terms	26
949	working	26
950	material	26
951	unlike	26
952	helped	26
953	activities	26
954	western	26
955	chief	26
956	unprecedented	26
957	support	26
958	considered	26
959	taxes	26
960	wanted	26
961	james	26
962	moscow	26
963	f	26
964	tiktok	26
965	cat	26
966	nov	26
967	h	26
968	dec	26
969	record	25
970	pigeon	25
971	wisdom	25
972	weapons	25
973	despite	25
974	similar	25
975	tend	25
976	main	25
977	lies	25
978	cause	25
979	cases	25
980	biases	25
981	months	25
982	destruction	25
983	noted	25
984	conflicts	25
985	talk	25
986	word	25
987	effort	25
988	institutional	25
989	shaped	25
990	accounts	25
991	look	25
992	saw	25
993	memory	25
994	washington	25
995	relations	25
996	hunting	25
997	dead	25
998	mechanism	25
999	field	25
1000	potentially	25
1001	woman	25
1002	thomas	25
1003	french	25
1004	romania	25
1005	authorities	25
1006	judaism	25
1007	murder	25
1008	industry	25
1009	senate	25
1010	kulaks	25
1011	chatgpt	25
1012	blog	25
1013	labelledby	25
1014	page	24
1015	pg	24
1016	off	24
1017	building	24
1018	held	24
1019	value	24
1020	lack	24
1021	telling	24
1022	am	24
1023	comes	24
1024	child	24
1025	run	24
1026	hands	24
1027	kill	24
1028	taken	24
1029	wasn	24
1030	nineteenth	24
1031	saying	24
1032	nation	24
1033	pass	24
1034	short	24
1035	benefits	24
1036	deep	24
1037	easy	24
1038	fundamental	24
1039	principle	24
1040	behind	24
1041	attack	24
1042	issues	24
1043	project	24
1044	beliefs	24
1045	misinformation	24
1046	happened	24
1047	pandemic	24
1048	era	24
1049	establish	24
1050	criminal	24
1051	israel	24
1052	guardian	24
1053	experiment	24
1054	follow	24
1055	top	24
1056	land	24
1057	bank	24
1058	bbc	24
1059	monitor	24
1060	threat	24
1061	reasons	24
1062	ce	24
1063	blockchain	24
1064	sphere	24
1065	kramer	24
1066	publications	24
1067	sciences	24
1068	america	24
1069	happen	24
1070	conservative	24
1071	terror	24
1072	hours	24
1073	videos	24
1074	amazon	24
1075	twitter	24
1076	harvard	24
1077	tiberius	24
1078	sites	24
1079	xxiv	23
1080	xxv	23
1081	xxvi	23
1082	nexus	23
1083	behavior	23
1084	available	23
1085	caused	23
1086	traditions	23
1087	supposed	23
1088	tens	23
1089	victory	23
1090	internet	23
1091	bodies	23
1092	minds	23
1093	tools	23
1094	played	23
1095	genetic	23
1096	whose	23
1097	line	23
1098	communist	23
1099	position	23
1100	cooperate	23
1101	chapters	23
1102	peer	23
1103	ais	23
1104	final	23
1105	needed	23
1106	learned	23
1107	nili	23
1108	existence	23
1109	resources	23
1110	emperors	23
1111	experience	23
1112	affairs	23
1113	village	23
1114	higher	23
1115	election	23
1116	pay	23
1117	engineers	23
1118	assembly	23
1119	nero	23
1120	office	23
1121	securitate	23
1122	chess	23
1123	bot	23
1124	iosifescu	23
1125	xxi	22
1126	enormous	22
1127	ourselves	22
1128	consequences	22
1129	message	22
1130	faith	22
1131	invention	22
1132	built	22
1133	hard	22
1134	mother	22
1135	away	22
1136	left	22
1137	records	22
1138	relied	22
1139	needs	22
1140	choice	22
1141	talking	22
1142	processes	22
1143	defense	22
1144	movement	22
1145	ottoman	22
1146	palestine	22
1147	places	22
1148	heart	22
1149	origins	22
1150	chains	22
1151	saint	22
1152	sea	22
1153	won	22
1154	federal	22
1155	loan	22
1156	father	22
1157	decided	22
1158	black	22
1159	manipulate	22
1160	census	22
1161	database	22
1162	rational	22
1163	transactions	22
1164	shechtman	22
1165	customers	22
1166	edu	22
1167	forbes	22
1168	princeton	22
1169	aug	22
1170	inorganic	21
1171	x	21
1172	stone	21
1173	tocemb	21
1174	style	21
1175	occasionally	21
1176	believed	21
1177	capable	21
1178	service	21
1179	bigger	21
1180	exchange	21
1181	smartphone	21
1182	merely	21
1183	existing	21
1184	forms	21
1185	moment	21
1186	changed	21
1187	wave	21
1188	judges	21
1189	extreme	21
1190	goes	21
1191	shall	21
1192	essential	21
1193	conversations	21
1194	ami	21
1195	messages	21
1196	provided	21
1197	takes	21
1198	aspects	21
1199	necessarily	21
1200	imagine	21
1201	sense	21
1202	emotions	21
1203	emotional	21
1204	martin	21
1205	managed	21
1206	taking	21
1207	toward	21
1208	agree	21
1209	discovered	21
1210	established	21
1211	importance	21
1212	ramayana	21
1213	haven	21
1214	agency	21
1215	january	21
1216	citizenship	21
1217	stable	21
1218	scrolls	21
1219	talmud	21
1220	pattern	21
1221	reputation	21
1222	capitol	21
1223	kulak	21
1224	conscious	21
1225	spending	21
1226	wired	21
1227	eds	21
1228	smith	21
1229	noah	20
1230	harari	20
1231	presses	20
1232	goethe	20
1233	climate	20
1234	responsibility	20
1235	generations	20
1236	call	20
1237	lose	20
1238	doctors	20
1239	racist	20
1240	developing	20
1241	biggest	20
1242	increase	20
1243	musk	20
1244	civilization	20
1245	survey	20
1246	dictator	20
1247	courts	20
1248	communities	20
1249	types	20
1250	channels	20
1251	entirely	20
1252	shape	20
1253	basis	20
1254	cher	20
1255	home	20
1256	due	20
1257	further	20
1258	false	20
1259	novel	20
1260	natural	20
1261	fifty	20
1262	popular	20
1263	giving	20
1264	families	20
1265	egypt	20
1266	suppose	20
1267	identity	20
1268	italy	20
1269	priests	20
1270	strategy	20
1271	highly	20
1272	debates	20
1273	skills	20
1274	seek	20
1275	limits	20
1276	lists	20
1277	particularly	20
1278	rely	20
1279	bce	20
1280	write	20
1281	scholars	20
1282	property	20
1283	reports	20
1284	results	20
1285	interpret	20
1286	prime	20
1287	asia	20
1288	mishnah	20
1289	clausewitz	20
1290	expenditure	20
1291	william	20
1292	y	20
1293	vs	20
1294	start	19
1295	xx	19
1296	deal	19
1297	becoming	19
1298	examples	19
1299	obviously	19
1300	accordingly	19
1301	choose	19
1302	germans	19
1303	interested	19
1304	stalinist	19
1305	chance	19
1306	physics	19
1307	effective	19
1308	ultimately	19
1309	thus	19
1310	greater	19
1311	accurately	19
1312	becomes	19
1313	getting	19
1314	eight	19
1315	died	19
1316	whom	19
1317	reached	19
1318	producing	19
1319	web	19
1320	art	19
1321	policies	19
1322	done	19
1323	claims	19
1324	sets	19
1325	dictatorship	19
1326	perspective	19
1327	brains	19
1328	threats	19
1329	definition	19
1330	lines	19
1331	biblical	19
1332	september	19
1333	situation	19
1334	invasion	19
1335	propaganda	19
1336	asked	19
1337	neither	19
1338	bands	19
1339	capacity	19
1340	daily	19
1341	methods	19
1342	contain	19
1343	status	19
1344	sex	19
1345	going	19
1346	inspired	19
1347	armies	19
1348	buy	19
1349	devices	19
1350	organisms	19
1351	judge	19
1352	experiments	19
1353	italian	19
1354	enemies	19
1355	move	19
1356	assets	19
1357	platform	19
1358	poland	19
1359	car	19
1360	interview	19
1361	loomis	19
1362	sejanus	19
1363	xii	18
1364	certainly	18
1365	recent	18
1366	myth	18
1367	unique	18
1368	humankind	18
1369	george	18
1370	achieve	18
1371	medicine	18
1372	argue	18
1373	average	18
1374	unfathomable	18
1375	remained	18
1376	fiction	18
1377	relevant	18
1378	nothing	18
1379	universities	18
1380	thinking	18
1381	trying	18
1382	along	18
1383	ethnic	18
1384	function	18
1385	dictators	18
1386	autocracies	18
1387	favor	18
1388	exact	18
1389	executed	18
1390	friends	18
1391	statistics	18
1392	separate	18
1393	evaluate	18
1394	huge	18
1395	watch	18
1396	relationships	18
1397	product	18
1398	prior	18
1399	placed	18
1400	shared	18
1401	remember	18
1402	period	18
1403	everybody	18
1404	constantly	18
1405	hardly	18
1406	especially	18
1407	plato	18
1408	bialik	18
1409	side	18
1410	lacked	18
1411	reaching	18
1412	corruption	18
1413	peasants	18
1414	jerusalem	18
1415	town	18
1416	continued	18
1417	athens	18
1418	matters	18
1419	canon	18
1420	allowed	18
1421	timothy	18
1422	previously	18
1423	low	18
1424	outrage	18
1425	council	18
1426	structures	18
1427	conference	18
1428	posts	18
1429	automated	18
1430	program	18
1431	cameras	18
1432	kant	18
1433	microsoft	18
1434	brown	18
1435	regulation	18
1436	lee	18
1437	jstor	18
1438	washingtonpost	18
1439	unlimited	17
1440	xxvii	17
1441	edition	17
1442	looking	17
1443	nazism	17
1444	fire	17
1445	flood	17
1446	psychology	17
1447	fantasies	17
1448	gained	17
1449	determine	17
1450	ideology	17
1451	weapon	17
1452	berlin	17
1453	flows	17
1454	answer	17
1455	rate	17
1456	contains	17
1457	destroy	17
1458	unlikely	17
1459	source	17
1460	tool	17
1461	pace	17
1462	conditions	17
1463	accurate	17
1464	alternative	17
1465	repeatedly	17
1466	die	17
1467	kinds	17
1468	above	17
1469	finance	17
1470	energy	17
1471	details	17
1472	board	17
1473	addition	17
1474	astrology	17
1475	check	17
1476	watching	17
1477	room	17
1478	video	17
1479	genesis	17
1480	unfortunately	17
1481	simultaneously	17
1482	coca	17
1483	difference	17
1484	outside	17
1485	island	17
1486	intelligent	17
1487	britain	17
1488	ignore	17
1489	orders	17
1490	complicated	17
1491	entity	17
1492	generated	17
1493	earlier	17
1494	hebrew	17
1495	tv	17
1496	royal	17
1497	breaking	17
1498	actions	17
1499	vice	17
1500	copies	17
1501	street	17
1502	persons	17
1503	henry	17
1504	romanian	17
1505	officers	17
1506	train	17
1507	rest	17
1508	centers	17
1509	size	17
1510	yale	17
1511	action	17
1512	elected	17
1513	competition	17
1514	baby	17
1515	han	17
1516	centralization	17
1517	management	17
1518	q	17
1519	neuralink	17
1520	trans	17
1521	proceedings	17
1522	brief	16
1523	penguin	16
1524	fv	16
1525	sc	16
1526	hidden	16
1527	collapse	16
1528	seem	16
1529	offer	16
1530	engine	16
1531	abuse	16
1532	causes	16
1533	assume	16
1534	disease	16
1535	ranging	16
1536	across	16
1537	disaster	16
1538	mortality	16
1539	altogether	16
1540	worldwide	16
1541	viruses	16
1542	allow	16
1543	environmental	16
1544	skeptical	16
1545	suleyman	16
1546	close	16
1547	manage	16
1548	music	16
1549	bolsonaro	16
1550	elites	16
1551	recognize	16
1552	struggle	16
1553	taxation	16
1554	ambitious	16
1555	ll	16
1556	avoid	16
1557	ideological	16
1558	hub	16
1559	collectivization	16
1560	gender	16
1561	focus	16
1562	commander	16
1563	sent	16
1564	subject	16
1565	indicates	16
1566	battle	16
1567	involved	16
1568	committed	16
1569	parents	16
1570	heard	16
1571	doctrine	16
1572	acknowledge	16
1573	connection	16
1574	happening	16
1575	followers	16
1576	eastern	16
1577	turning	16
1578	limit	16
1579	chain	16
1580	play	16
1581	tradition	16
1582	born	16
1583	food	16
1584	defeat	16
1585	quickly	16
1586	hunt	16
1587	ruled	16
1588	anarchy	16
1589	bureaucracies	16
1590	cholera	16
1591	dynamics	16
1592	forced	16
1593	school	16
1594	letters	16
1595	opinions	16
1596	front	16
1597	o	16
1598	vast	16
1599	philosophical	16
1600	andrew	16
1601	hunter	16
1602	crimes	16
1603	beginning	16
1604	vatican	16
1605	homosexuality	16
1606	fair	16
1607	newspaper	16
1608	adams	16
1609	phone	16
1610	nkvd	16
1611	warfare	16
1612	safety	16
1613	buddhist	16
1614	platforms	16
1615	eu	16
1616	colonialism	16
1617	valley	16
1618	philosophy	16
1619	altruism	16
1620	neural	16
1621	arxiv	16
1622	encyclopedia	16
1623	conn	16
1624	xviii	15
1625	lessons	15
1626	deeper	15
1627	von	15
1628	half	15
1629	bring	15
1630	argument	15
1631	closer	15
1632	depends	15
1633	brought	15
1634	flow	15
1635	amount	15
1636	production	15
1637	dangers	15
1638	moral	15
1639	rival	15
1640	nonhuman	15
1641	agent	15
1642	radical	15
1643	donald	15
1644	context	15
1645	focused	15
1646	practice	15
1647	ordinary	15
1648	explore	15
1649	maintaining	15
1650	distributed	15
1651	cn	15
1652	defining	15
1653	fate	15
1654	tended	15
1655	aaronsohn	15
1656	routinely	15
1657	virtual	15
1658	success	15
1659	south	15
1660	millennia	15
1661	trade	15
1662	larger	15
1663	none	15
1664	re	15
1665	cola	15
1666	dollars	15
1667	proof	15
1668	possibility	15
1669	gospel	15
1670	adopt	15
1671	loch	15
1672	ness	15
1673	test	15
1674	survive	15
1675	hunters	15
1676	recommendation	15
1677	perfect	15
1678	superhuman	15
1679	herzl	15
1680	ukrainian	15
1681	schools	15
1682	composed	15
1683	appeared	15
1684	watched	15
1685	annual	15
1686	villages	15
1687	rigid	15
1688	department	15
1689	animal	15
1690	providing	15
1691	handbook	15
1692	maximize	15
1693	include	15
1694	fallibility	15
1695	daniel	15
1696	precise	15
1697	acts	15
1698	included	15
1699	matthew	15
1700	bishop	15
1701	accused	15
1702	blame	15
1703	francis	15
1704	dictatorships	15
1705	technical	15
1706	strongmen	15
1707	opinion	15
1708	cities	15
1709	dutch	15
1710	authoritarian	15
1711	eyes	15
1712	factors	15
1713	wisconsin	15
1714	textile	15
1715	endnotes	15
1716	brill	15
1717	sipri	15
1718	yuval	14
1719	split	14
1720	xvii	14
1721	kingdom	14
1722	dropcap	14
1723	dc	14
1724	indent	14
1725	greek	14
1726	origin	14
1727	save	14
1728	apprentice	14
1729	immediately	14
1730	maintained	14
1731	expose	14
1732	reveal	14
1733	pursuit	14
1734	mark	14
1735	wealth	14
1736	eighteenth	14
1737	arguing	14
1738	thirty	14
1739	models	14
1740	interest	14
1741	prison	14
1742	careful	14
1743	fight	14
1744	greatly	14
1745	suffer	14
1746	approach	14
1747	sound	14
1748	finding	14
1749	aligned	14
1750	helps	14
1751	space	14
1752	defined	14
1753	predict	14
1754	meaning	14
1755	block	14
1756	forty	14
1757	sarah	14
1758	win	14
1759	representation	14
1760	nine	14
1761	perspectives	14
1762	difficulty	14
1763	internal	14
1764	influential	14
1765	rapid	14
1766	personally	14
1767	team	14
1768	eye	14
1769	creation	14
1770	suffered	14
1771	consensus	14
1772	step	14
1773	advantage	14
1774	identities	14
1775	efficient	14
1776	harder	14
1777	communication	14
1778	taught	14
1779	region	14
1780	adam	14
1781	filled	14
1782	enjoy	14
1783	required	14
1784	clay	14
1785	overall	14
1786	neighbors	14
1787	chip	14
1788	ones	14
1789	discipline	14
1790	unfathomability	14
1791	attacks	14
1792	sabbath	14
1793	teachings	14
1794	thecla	14
1795	invest	14
1796	introduction	14
1797	adult	14
1798	des	14
1799	governmental	14
1800	holocaust	14
1801	shot	14
1802	vladimir	14
1803	presidential	14
1804	voices	14
1805	korea	14
1806	insights	14
1807	emergency	14
1808	pacific	14
1809	chicago	14
1810	sparta	14
1811	soviets	14
1812	files	14
1813	labor	14
1814	employees	14
1815	playing	14
1816	burma	14
1817	regulate	14
1818	fisher	14
1819	tay	14
1820	mit	14
1821	applications	14
1822	vol	14
1823	abstract	14
1824	figes	14
1825	whisperers	14
1826	cover	13
1827	xiv	13
1828	xvi	13
1829	path	13
1830	fill	13
1831	distant	13
1832	amounts	13
1833	boy	13
1834	knowing	13
1835	cold	13
1836	failure	13
1837	economics	13
1838	rivals	13
1839	journalists	13
1840	cultures	13
1841	six	13
1842	survival	13
1843	parts	13
1844	soon	13
1845	elon	13
1846	cells	13
1847	privileges	13
1848	truthful	13
1849	pure	13
1850	charismatic	13
1851	centralized	13
1852	provides	13
1853	battalion	13
1854	break	13
1855	peace	13
1856	latter	13
1857	personality	13
1858	israeli	13
1859	orthodox	13
1860	famous	13
1861	territory	13
1862	connected	13
1863	preexisting	13
1864	bonds	13
1865	currencies	13
1866	luther	13
1867	province	13
1868	received	13
1869	jehovah	13
1870	generation	13
1871	pain	13
1872	un	13
1873	rabbi	13
1874	feed	13
1875	tribe	13
1876	tribal	13
1877	passed	13
1878	territories	13
1879	imagination	13
1880	authors	13
1881	male	13
1882	price	13
1883	conduct	13
1884	require	13
1885	banned	13
1886	walk	13
1887	subsequent	13
1888	raise	13
1889	analogous	13
1890	series	13
1891	administration	13
1892	destroying	13
1893	bill	13
1894	responsible	13
1895	queen	13
1896	regional	13
1897	refugees	13
1898	minority	13
1899	alleged	13
1900	athenian	13
1901	psalms	13
1902	romans	13
1903	christ	13
1904	athanasius	13
1905	resistance	13
1906	spanish	13
1907	trends	13
1908	undermine	13
1909	voice	13
1910	monitoring	13
1911	target	13
1912	net	13
1913	psychological	13
1914	creativity	13
1915	wirathu	13
1916	executives	13
1917	robot	13
1918	intimacy	13
1919	default	13
1920	relationship	13
1921	bostrom	13
1922	alphago	13
1923	lewis	13
1924	leiden	13
1925	fantasy	12
1926	random	12
1927	wise	12
1928	ecological	12
1929	answers	12
1930	prove	12
1931	sorcerer	12
1932	rid	12
1933	fail	12
1934	conclusion	12
1935	initiative	12
1936	relying	12
1937	emerged	12
1938	gathering	12
1939	leads	12
1940	figcaption	12
1941	understood	12
1942	races	12
1943	fault	12
1944	category	12
1945	fall	12
1946	obama	12
1947	tends	12
1948	enabled	12
1949	seven	12
1950	cut	12
1951	researchers	12
1952	scenarios	12
1953	chips	12
1954	generate	12
1955	interactions	12
1956	edward	12
1957	described	12
1958	sought	12
1959	directly	12
1960	solution	12
1961	lie	12
1962	suspicious	12
1963	kingdoms	12
1964	mythmakers	12
1965	roles	12
1966	developments	12
1967	pages	12
1968	implications	12
1969	shift	12
1970	controlling	12
1971	controlled	12
1972	fears	12
1973	ct	12
1974	pf	12
1975	october	12
1976	charles	12
1977	remote	12
1978	fought	12
1979	torture	12
1980	exists	12
1981	subjective	12
1982	map	12
1983	gets	12
1984	california	12
1985	rulers	12
1986	contrary	12
1987	connecting	12
1988	creates	12
1989	holding	12
1990	africa	12
1991	epidemics	12
1992	rituals	12
1993	speeches	12
1994	requires	12
1995	special	12
1996	african	12
1997	partly	12
1998	immense	12
1999	eat	12
2000	slavery	12
2001	planet	12
2002	knows	12
2003	commercial	12
2004	rejected	12
2005	obvious	12
2006	politician	12
2007	workers	12
2008	dark	12
2009	progress	12
2010	polities	12
2011	influenced	12
2012	sewage	12
2013	plot	12
2014	lawyers	12
2015	missing	12
2016	apple	12
2017	fully	12
2018	pressure	12
2019	behave	12
2020	discovery	12
2021	sexual	12
2022	base	12
2023	near	12
2024	apart	12
2025	efforts	12
2026	plan	12
2027	difficulties	12
2028	fell	12
2029	leadership	12
2030	dictatorial	12
2031	temple	12
2032	supposedly	12
2033	canonical	12
2034	solomon	12
2035	abraham	12
2036	satanic	12
2037	trials	12
2038	regarding	12
2039	ubiquitous	12
2040	imperialism	12
2041	precisely	12
2042	gulag	12
2043	citizen	12
2044	remain	12
2045	benjamin	12
2046	legitimate	12
2047	disasters	12
2048	islands	12
2049	decentralization	12
2050	autonomous	12
2051	netherlands	12
2052	terrorists	12
2053	republican	12
2054	burmese	12
2055	per	12
2056	databases	12
2057	clip	12
2058	ban	12
2059	morality	12
2060	tripadvisor	12
2061	gay	12
2062	utilitarianism	12
2063	cancer	12
2064	unemployment	12
2065	compas	12
2066	tuvalu	12
2067	broadcom	12
2068	stanford	12
2069	brian	12
2070	ehrman	12
2071	richard	12
2072	van	12
2073	stephen	12
2074	ssrn	12
2075	connections	11
2076	author	11
2077	deus	11
2078	smallcaps	11
2079	publication	11
2080	tocct	11
2081	existential	11
2082	challenges	11
2083	phaethon	11
2084	son	11
2085	driving	11
2086	refused	11
2087	appreciate	11
2088	advice	11
2089	compassion	11
2090	worst	11
2091	fictions	11
2092	encounter	11
2093	freely	11
2094	resulting	11
2095	values	11
2096	wall	11
2097	grand	11
2098	weeks	11
2099	fifteen	11
2100	analyzing	11
2101	greatest	11
2102	alexandria	11
2103	countless	11
2104	solve	11
2105	statements	11
2106	aware	11
2107	acknowledged	11
2108	robots	11
2109	expert	11
2110	revealed	11
2111	hope	11
2112	happiness	11
2113	gather	11
2114	struggles	11
2115	supporters	11
2116	opposition	11
2117	welfare	11
2118	address	11
2119	thanks	11
2120	warning	11
2121	raw	11
2122	faced	11
2123	journals	11
2124	revolutions	11
2125	vital	11
2126	limitations	11
2127	simple	11
2128	associated	11
2129	piece	11
2130	heaven	11
2131	minutes	11
2132	spy	11
2133	opening	11
2134	month	11
2135	clearly	11
2136	spend	11
2137	denied	11
2138	palestinian	11
2139	felt	11
2140	link	11
2141	direct	11
2142	join	11
2143	deny	11
2144	australia	11
2145	mesopotamia	11
2146	accepted	11
2147	conclude	11
2148	lots	11
2149	chimpanzees	11
2150	intimate	11
2151	joseph	11
2152	brand	11
2153	genius	11
2154	contemporary	11
2155	grew	11
2156	campaigns	11
2157	indicate	11
2158	imagined	11
2159	levels	11
2160	paid	11
2161	utterly	11
2162	moreover	11
2163	nazis	11
2164	bomb	11
2165	projects	11
2166	collective	11
2167	hear	11
2168	loyalty	11
2169	inhabitants	11
2170	muslim	11
2171	sons	11
2172	chemistry	11
2173	largely	11
2174	increasing	11
2175	organizations	11
2176	grow	11
2177	imposing	11
2178	drawers	11
2179	snow	11
2180	england	11
2181	ensure	11
2182	works	11
2183	girls	11
2184	relies	11
2185	engage	11
2186	light	11
2187	copy	11
2188	purity	11
2189	yes	11
2190	sixteenth	11
2191	revolt	11
2192	st	11
2193	replaced	11
2194	costly	11
2195	original	11
2196	interpreted	11
2197	apocalypse	11
2198	task	11
2199	submitted	11
2200	canonization	11
2201	torah	11
2202	autocrats	11
2203	seemed	11
2204	concerned	11
2205	spent	11
2206	illusion	11
2207	satan	11
2208	malleus	11
2209	maleficarum	11
2210	hammer	11
2211	misogynist	11
2212	seventeenth	11
2213	discussions	11
2214	imposed	11
2215	spheres	11
2216	uses	11
2217	correction	11
2218	alexander	11
2219	soul	11
2220	ranks	11
2221	feminism	11
2222	nobel	11
2223	broke	11
2224	genetics	11
2225	explanation	11
2226	invent	11
2227	domestic	11
2228	kim	11
2229	gatherer	11
2230	autocratic	11
2231	il	11
2232	feared	11
2233	lincoln	11
2234	alan	11
2235	engineer	11
2236	captcha	11
2237	customer	11
2238	lobbying	11
2239	bytedance	11
2240	application	11
2241	morning	11
2242	identifying	11
2243	biometric	11
2244	fbi	11
2245	faces	11
2246	iranian	11
2247	reviews	11
2248	restaurant	11
2249	college	11
2250	takeover	11
2251	racial	11
2252	materials	11
2253	automation	11
2254	assessment	11
2255	alexnet	11
2256	cyber	11
2257	institute	11
2258	klein	11
2259	au	11
2260	jonathan	11
2261	kotkin	11
2262	xv	10
2263	division	10
2264	escape	10
2265	ancestors	10
2266	pursue	10
2267	demands	10
2268	steps	10
2269	leaves	10
2270	charge	10
2271	myself	10
2272	driven	10
2273	prophets	10
2274	joy	10
2275	holds	10
2276	typically	10
2277	exceptional	10
2278	winning	10
2279	liberal	10
2280	seems	10
2281	processing	10
2282	moments	10
2283	bound	10
2284	implies	10
2285	wisely	10
2286	doctor	10
2287	november	10
2288	telegraph	10
2289	mission	10
2290	august	10
2291	birth	10
2292	twelve	10
2293	bombs	10
2294	sam	10
2295	declaration	10
2296	running	10
2297	scenario	10
2298	forces	10
2299	compose	10
2300	markets	10
2301	jair	10
2302	deeply	10
2303	phenomenon	10
2304	pursuing	10
2305	serve	10
2306	capital	10
2307	advance	10
2308	demand	10
2309	organization	10
2310	scriptures	10
2311	mere	10
2312	principles	10
2313	concentrate	10
2314	advantages	10
2315	unless	10
2316	choices	10
2317	promises	10
2318	biologists	10
2319	related	10
2320	headquarters	10
2321	kilometers	10
2322	controversy	10
2323	poems	10
2324	objects	10
2325	communicate	10
2326	sinai	10
2327	gaza	10
2328	suicide	10
2329	seeking	10
2330	representing	10
2331	existed	10
2332	issued	10
2333	differently	10
2334	feature	10
2335	formation	10
2336	crucially	10
2337	professional	10
2338	san	10
2339	punishment	10
2340	poor	10
2341	reject	10
2342	explored	10
2343	experiences	10
2344	neanderthals	10
2345	emergence	10
2346	abilities	10
2347	apparently	10
2348	outlets	10
2349	corporation	10
2350	frank	10
2351	added	10
2352	storytelling	10
2353	provincial	10
2354	handful	10
2355	gaining	10
2356	encouraged	10
2357	memories	10
2358	eve	10
2359	mount	10
2360	slaves	10
2361	revolutionary	10
2362	monster	10
2363	continue	10
2364	independence	10
2365	decisive	10
2366	papers	10
2367	elsewhere	10
2368	decade	10
2369	benefit	10
2370	interpretations	10
2371	screen	10
2372	patriotism	10
2373	camps	10
2374	oil	10
2375	sounds	10
2376	grasp	10
2377	ages	10
2378	okay	10
2379	thinkers	10
2380	victims	10
2381	native	10
2382	notably	10
2383	polish	10
2384	recorded	10
2385	empirical	10
2386	tablets	10
2387	sell	10
2388	seeks	10
2389	mathematical	10
2390	publish	10
2391	virus	10
2392	categories	10
2393	impose	10
2394	suspected	10
2395	considerable	10
2396	artists	10
2397	sibling	10
2398	compared	10
2399	react	10
2400	strict	10
2401	caste	10
2402	discrimination	10
2403	dynasty	10
2404	jack	10
2405	innocent	10
2406	destroyed	10
2407	december	10
2408	sin	10
2409	enoch	10
2410	deuteronomy	10
2411	arguments	10
2412	households	10
2413	unified	10
2414	chaos	10
2415	curation	10
2416	recommendations	10
2417	allowing	10
2418	opposite	10
2419	belonged	10
2420	regions	10
2421	truly	10
2422	discussed	10
2423	occurred	10
2424	misery	10
2425	rank	10
2426	terrible	10
2427	command	10
2428	systematic	10
2429	anthropology	10
2430	dominant	10
2431	spectrum	10
2432	sources	10
2433	hutton	10
2434	dan	10
2435	guard	10
2436	academy	10
2437	autonomy	10
2438	representatives	10
2439	businesses	10
2440	measures	10
2441	philosopher	10
2442	continuum	10
2443	percentage	10
2444	meeting	10
2445	standing	10
2446	square	10
2447	caracalla	10
2448	rose	10
2449	meaningful	10
2450	apparatus	10
2451	kolkhoz	10
2452	harvest	10
2453	chernobyl	10
2454	accident	10
2455	traffic	10
2456	conquest	10
2457	geopolitical	10
2458	censorship	10
2459	smartphones	10
2460	websites	10
2461	presence	10
2462	literature	10
2463	societal	10
2464	apps	10
2465	decline	10
2466	strategic	10
2467	utilitarians	10
2468	rock	10
2469	commission	10
2470	walter	10
2471	simon	10
2472	ieee	10
2473	springer	10
2474	chaps	10
2475	palgrave	10
2476	theatlantic	10
2477	contents	9
2478	iii	9
2479	epilogue	9
2480	xiii	9
2481	xxii	9
2482	xxviii	9
2483	img	9
2484	src	9
2485	jpg	9
2486	crtf	9
2487	vintage	9
2488	includes	9
2489	destructive	9
2490	machines	9
2491	tells	9
2492	lesson	9
2493	reign	9
2494	actors	9
2495	inventing	9
2496	spreading	9
2497	overly	9
2498	diseases	9
2499	honest	9
2500	hide	9
2501	accuracy	9
2502	analyze	9
2503	diverse	9
2504	disagreements	9
2505	informed	9
2506	iron	9
2507	ronald	9
2508	declared	9
2509	stronger	9
2510	entrepreneurs	9
2511	kurzweil	9
2512	effectively	9
2513	momentous	9
2514	massive	9
2515	speed	9
2516	foundations	9
2517	realize	9
2518	philosophers	9
2519	geoffrey	9
2520	warned	9
2521	catastrophic	9
2522	divide	9
2523	lacking	9
2524	replace	9
2525	mental	9
2526	expense	9
2527	contexts	9
2528	whenever	9
2529	capitalist	9
2530	serving	9
2531	marxist	9
2532	corrupt	9
2533	imply	9
2534	abandon	9
2535	ideal	9
2536	doubt	9
2537	complete	9
2538	ground	9
2539	describe	9
2540	directions	9
2541	weak	9
2542	transformation	9
2543	upon	9
2544	dominate	9
2545	camp	9
2546	wonder	9
2547	bird	9
2548	notice	9
2549	officer	9
2550	capture	9
2551	massacre	9
2552	neglected	9
2553	poets	9
2554	arthur	9
2555	collapsed	9
2556	whatever	9
2557	remarkable	9
2558	copying	9
2559	imaginary	9
2560	populations	9
2561	conquer	9
2562	display	9
2563	typical	9
2564	fictional	9
2565	popes	9
2566	products	9
2567	enhancing	9
2568	severe	9
2569	narrative	9
2570	commandments	9
2571	show	9
2572	bitcoin	9
2573	conducted	9
2574	finds	9
2575	opportunities	9
2576	except	9
2577	inevitable	9
2578	adopted	9
2579	construction	9
2580	theology	9
2581	creative	9
2582	indigenous	9
2583	female	9
2584	preserve	9
2585	advances	9
2586	engineering	9
2587	deployed	9
2588	efficiency	9
2589	urgent	9
2590	afraid	9
2591	homes	9
2592	translation	9
2593	minorities	9
2594	administrative	9
2595	ownership	9
2596	priest	9
2597	determined	9
2598	kept	9
2599	solved	9
2600	affect	9
2601	reflect	9
2602	publishing	9
2603	ending	9
2604	seemingly	9
2605	concern	9
2606	illnesses	9
2607	supply	9
2608	generally	9
2609	offices	9
2610	benign	9
2611	guide	9
2612	concerns	9
2613	losing	9
2614	hell	9
2615	romantic	9
2616	genocide	9
2617	legacy	9
2618	aid	9
2619	crime	9
2620	raised	9
2621	non	9
2622	request	9
2623	shut	9
2624	stay	9
2625	sacred	9
2626	met	9
2627	epistles	9
2628	collection	9
2629	gradually	9
2630	emerging	9
2631	atlantic	9
2632	critical	9
2633	profound	9
2634	engaged	9
2635	fathers	9
2636	misogyny	9
2637	launch	9
2638	churchmen	9
2639	arrest	9
2640	accumulate	9
2641	reward	9
2642	slow	9
2643	dsm	9
2644	criticizing	9
2645	lab	9
2646	absence	9
2647	netanyahu	9
2648	poll	9
2649	jungle	9
2650	direction	9
2651	armed	9
2652	provinces	9
2653	tsarist	9
2654	rural	9
2655	lithuania	9
2656	parliament	9
2657	blocked	9
2658	largest	9
2659	plans	9
2660	faster	9
2661	informers	9
2662	premodern	9
2663	coup	9
2664	peasant	9
2665	capitalism	9
2666	worker	9
2667	byzantine	9
2668	activity	9
2669	republicans	9
2670	spring	9
2671	players	9
2672	terrorist	9
2673	bangladesh	9
2674	website	9
2675	taylor	9
2676	software	9
2677	uruguay	9
2678	uruguayan	9
2679	photos	9
2680	economist	9
2681	crimea	9
2682	hao	9
2683	protests	9
2684	stalkerware	9
2685	sentencing	9
2686	assumption	9
2687	banning	9
2688	pre	9
2689	tactical	9
2690	di	9
2691	tweets	9
2692	trained	9
2693	entertainment	9
2694	worlds	9
2695	assess	9
2696	qatar	9
2697	manchester	9
2698	impacts	9
2699	qualcomm	9
2700	waal	9
2701	davies	9
2702	britannica	9
2703	ignazio	9
2704	npr	9
2705	companion	9
2706	viola	9
2707	brinkmann	9
2708	bloomberg	9
2709	dedication	8
2710	tigers	8
2711	notes	8
2712	vii	8
2713	cip	8
2714	classification	8
2715	dreams	8
2716	inventions	8
2717	johann	8
2718	wolfgang	8
2719	poem	8
2720	young	8
2721	gives	8
2722	decides	8
2723	ended	8
2724	useful	8
2725	strength	8
2726	operate	8
2727	giant	8
2728	deliberately	8
2729	examining	8
2730	capabilities	8
2731	ideologies	8
2732	ill	8
2733	bogus	8
2734	viral	8
2735	trapped	8
2736	expressed	8
2737	versus	8
2738	brother	8
2739	sole	8
2740	estimated	8
2741	achievement	8
2742	proved	8
2743	drive	8
2744	extinction	8
2745	andreessen	8
2746	essay	8
2747	promise	8
2748	successfully	8
2749	significant	8
2750	wish	8
2751	image	8
2752	arms	8
2753	hire	8
2754	send	8
2755	posed	8
2756	undermined	8
2757	lord	8
2758	constant	8
2759	seeing	8
2760	announced	8
2761	cost	8
2762	ideals	8
2763	observe	8
2764	dedicated	8
2765	ahead	8
2766	protestant	8
2767	relative	8
2768	canonized	8
2769	valuable	8
2770	waste	8
2771	instigating	8
2772	radically	8
2773	happy	8
2774	symbols	8
2775	inform	8
2776	pigeons	8
2777	totally	8
2778	method	8
2779	caught	8
2780	concept	8
2781	notion	8
2782	possess	8
2783	differences	8
2784	crash	8
2785	rain	8
2786	external	8
2787	organs	8
2788	instance	8
2789	functioning	8
2790	contact	8
2791	moon	8
2792	television	8
2793	dream	8
2794	atoms	8
2795	stopped	8
2796	examine	8
2797	rarely	8
2798	seventy	8
2799	band	8
2800	evolutionary	8
2801	familiar	8
2802	corporate	8
2803	blazich	8
2804	demonstrated	8
2805	cross	8
2806	accept	8
2807	presented	8
2808	awareness	8
2809	dollar	8
2810	leave	8
2811	refuse	8
2812	range	8
2813	recognized	8
2814	isolated	8
2815	insurance	8
2816	considerations	8
2817	chosen	8
2818	noble	8
2819	manhattan	8
2820	canada	8
2821	farmers	8
2822	wide	8
2823	fairness	8
2824	admit	8
2825	oppose	8
2826	teaching	8
2827	murdered	8
2828	criticized	8
2829	nearby	8
2830	arab	8
2831	foreigners	8
2832	paying	8
2833	intricate	8
2834	stock	8
2835	hindu	8
2836	succeeded	8
2837	tablet	8
2838	ca	8
2839	mixed	8
2840	agencies	8
2841	students	8
2842	historians	8
2843	bears	8
2844	gene	8
2845	houses	8
2846	broad	8
2847	collect	8
2848	worked	8
2849	offered	8
2850	girl	8
2851	otherwise	8
2852	lgbtq	8
2853	trial	8
2854	cdos	8
2855	bruno	8
2856	employment	8
2857	travel	8
2858	duty	8
2859	whitehouse	8
2860	baninge	8
2861	devil	8
2862	greece	8
2863	prophet	8
2864	widespread	8
2865	joshua	8
2866	exposed	8
2867	situations	8
2868	grain	8
2869	rabbinical	8
2870	increased	8
2871	originally	8
2872	opened	8
2873	weren	8
2874	realm	8
2875	saints	8
2876	fournier	8
2877	benedict	8
2878	night	8
2879	heinrich	8
2880	accusations	8
2881	initially	8
2882	tortured	8
2883	ocean	8
2884	defeated	8
2885	ongoing	8
2886	hour	8
2887	thirteen	8
2888	everywhere	8
2889	audience	8
2890	correctly	8
2891	criticism	8
2892	positions	8
2893	lands	8
2894	evident	8
2895	launched	8
2896	einstein	8
2897	ethics	8
2898	terminology	8
2899	nicholas	8
2900	issue	8
2901	fast	8
2902	hiring	8
2903	prize	8
2904	publicly	8
2905	ad	8
2906	lysenko	8
2907	nikolai	8
2908	aleksandr	8
2909	charged	8
2910	executive	8
2911	unknown	8
2912	antiquity	8
2913	dominated	8
2914	mines	8
2915	economies	8
2916	conquered	8
2917	ruthless	8
2918	augustus	8
2919	autocracy	8
2920	forum	8
2921	anywhere	8
2922	pompeii	8
2923	deciding	8
2924	english	8
2925	gettysburg	8
2926	pennsylvania	8
2927	remarks	8
2928	latest	8
2929	subordinates	8
2930	stations	8
2931	punishments	8
2932	inner	8
2933	japan	8
2934	estimates	8
2935	opportunity	8
2936	positive	8
2937	factory	8
2938	enforce	8
2939	mile	8
2940	training	8
2941	strategies	8
2942	calculations	8
2943	superintelligent	8
2944	hatred	8
2945	openai	8
2946	computing	8
2947	greene	8
2948	lemoine	8
2949	app	8
2950	illusions	8
2951	sophisticated	8
2952	interact	8
2953	trading	8
2954	eighty	8
2955	moving	8
2956	risks	8
2957	tang	8
2958	currently	8
2959	ranking	8
2960	probe	8
2961	match	8
2962	restaurants	8
2963	solzhenitsyn	8
2964	amodei	8
2965	napoleone	8
2966	deontology	8
2967	eichmann	8
2968	colonies	8
2969	antisemitism	8
2970	buolamwini	8
2971	learns	8
2972	zealand	8
2973	transparency	8
2974	predicting	8
2975	assessments	8
2976	superpowers	8
2977	railway	8
2978	imagenet	8
2979	le	8
2980	abs	8
2981	apnews	8
2982	norton	8
2983	johnson	8
2984	sh	8
2985	htm	8
2986	allen	8
2987	heres	8
2988	harper	8
2989	christianities	8
2990	mar	8
2991	ru	8
2992	atrocity	8
2993	wsj	8
2994	trumpwhitehouse	8
2995	culpability	8
2996	vi	7
2997	xix	7
2998	xxiii	7
2999	ac	7
3000	isbn	7
3001	design	7
3002	adapted	7
3003	named	7
3004	discoveries	7
3005	conquests	7
3006	tensions	7
3007	successful	7
3008	handle	7
3009	tasks	7
3010	enchanted	7
3011	spirits	7
3012	flooding	7
3013	greed	7
3014	delusional	7
3015	argues	7
3016	nowhere	7
3017	safe	7
3018	patient	7
3019	patients	7
3020	guarantee	7
3021	offers	7
3022	rapidly	7
3023	barack	7
3024	visit	7
3025	zuckerberg	7
3026	ray	7
3027	aspect	7
3028	organize	7
3029	carried	7
3030	fifth	7
3031	marc	7
3032	concluded	7
3033	bengio	7
3034	bletchley	7
3035	serious	7
3036	trusting	7
3037	shifting	7
3038	everyday	7
3039	lying	7
3040	wherever	7
3041	manifesto	7
3042	wing	7
3043	rewards	7
3044	functions	7
3045	believing	7
3046	islam	7
3047	depth	7
3048	road	7
3049	comprehensive	7
3050	studying	7
3051	eras	7
3052	construct	7
3053	begins	7
3054	erroneous	7
3055	emphasized	7
3056	sleep	7
3057	depend	7
3058	tilt	7
3059	rivalry	7
3060	physicists	7
3061	quantum	7
3062	northern	7
3063	enemy	7
3064	below	7
3065	astrologers	7
3066	stars	7
3067	object	7
3068	attempts	7
3069	meanwhile	7
3070	links	7
3071	underlying	7
3072	competing	7
3073	palestinians	7
3074	sacrifice	7
3075	ve	7
3076	biography	7
3077	borges	7
3078	characteristic	7
3079	mentioned	7
3080	foretell	7
3081	fans	7
3082	lions	7
3083	zebra	7
3084	adrenaline	7
3085	reduce	7
3086	sat	7
3087	bits	7
3088	explains	7
3089	embrace	7
3090	dozen	7
3091	nationalism	7
3092	served	7
3093	carefully	7
3094	replied	7
3095	aimed	7
3096	features	7
3097	sacrificing	7
3098	gathered	7
3099	exercise	7
3100	believers	7
3101	purpose	7
3102	ritual	7
3103	belong	7
3104	disappear	7
3105	worth	7
3106	tests	7
3107	phase	7
3108	helpful	7
3109	teach	7
3110	materialist	7
3111	purely	7
3112	tribes	7
3113	reich	7
3114	harmful	7
3115	atom	7
3116	option	7
3117	purposes	7
3118	flourish	7
3119	bit	7
3120	undermines	7
3121	condemned	7
3122	poet	7
3123	ignored	7
3124	growth	7
3125	collected	7
3126	stored	7
3127	budgets	7
3128	item	7
3129	lower	7
3130	remembering	7
3131	quality	7
3132	earliest	7
3133	sheep	7
3134	fourth	7
3135	repeated	7
3136	pieces	7
3137	somehow	7
3138	dog	7
3139	retrieval	7
3140	organized	7
3141	trees	7
3142	protocols	7
3143	dreamed	7
3144	desk	7
3145	drawer	7
3146	begin	7
3147	circumstances	7
3148	mathematics	7
3149	rates	7
3150	plants	7
3151	cell	7
3152	transfer	7
3153	machinery	7
3154	studied	7
3155	regulating	7
3156	identified	7
3157	defecation	7
3158	friend	7
3159	logic	7
3160	administrators	7
3161	composing	7
3162	compete	7
3163	narratives	7
3164	impure	7
3165	agrarian	7
3166	shows	7
3167	aims	7
3168	catch	7
3169	cade	7
3170	grandfather	7
3171	colleagues	7
3172	regularly	7
3173	cited	7
3174	entitled	7
3175	fired	7
3176	jail	7
3177	student	7
3178	designed	7
3179	enable	7
3180	catastrophe	7
3181	loop	7
3182	harvey	7
3183	interpreting	7
3184	possessed	7
3185	supported	7
3186	speak	7
3187	chronicles	7
3188	septuagint	7
3189	song	7
3190	moses	7
3191	hill	7
3192	electrical	7
3193	concerning	7
3194	immanuel	7
3195	epistle	7
3196	recommended	7
3197	eleven	7
3198	restricted	7
3199	heretics	7
3200	disseminate	7
3201	decree	7
3202	appointed	7
3203	writings	7
3204	copernicus	7
3205	craze	7
3206	mainly	7
3207	commit	7
3208	expelled	7
3209	readers	7
3210	parish	7
3211	detailed	7
3212	zero	7
3213	founding	7
3214	professors	7
3215	berkeley	7
3216	associations	7
3217	muslims	7
3218	adults	7
3219	willing	7
3220	supervise	7
3221	attitude	7
3222	invade	7
3223	denying	7
3224	spot	7
3225	facing	7
3226	quasicrystals	7
3227	committee	7
3228	controversial	7
3229	overcome	7
3230	trofim	7
3231	lenin	7
3232	agricultural	7
3233	aristocrats	7
3234	costs	7
3235	judicial	7
3236	worship	7
3237	raises	7
3238	regular	7
3239	elect	7
3240	voting	7
3241	concentration	7
3242	active	7
3243	allows	7
3244	desire	7
3245	resolution	7
3246	shouldn	7
3247	punished	7
3248	participants	7
3249	express	7
3250	poses	7
3251	apes	7
3252	hall	7
3253	politburo	7
3254	meetings	7
3255	listen	7
3256	classical	7
3257	expanded	7
3258	extended	7
3259	caesar	7
3260	geta	7
3261	polity	7
3262	marcus	7
3263	drivers	7
3264	chose	7
3265	lithuanian	7
3266	commonwealth	7
3267	belarus	7
3268	courante	7
3269	ambitions	7
3270	expand	7
3271	sitting	7
3272	receive	7
3273	response	7
3274	export	7
3275	reported	7
3276	rewarded	7
3277	kremlin	7
3278	reform	7
3279	iv	7
3280	gregory	7
3281	noticed	7
3282	emerge	7
3283	improve	7
3284	dynamic	7
3285	summer	7
3286	performance	7
3287	discriminatory	7
3288	jr	7
